[
    {
        "title": "AI Chat for Lead Generation Template",
        "description": "Increase lead engagement with a conversational chat experience embedded on your website.",
        "platform": "Zapier"
    },
    {
        "title": "AI Email Assistant Template",
        "description": "Automatically categorize, summarize, and manage emails from one place using AI.",
        "platform": "Zapier"
    },
    {
        "title": "Applicant Tracker Template",
        "description": "Post a job and get notified for new candidates while keeping applicants, materials, and statuses organized in one place.",
        "platform": "Zapier"
    },
    {
        "title": "Automated changelog",
        "description": "Keep your team aligned by automatically logging and tracking process changes using this customizable template.",
        "platform": "Zapier"
    },
    {
        "title": "Contact List Template",
        "description": "Capture contacts and send them emails automatically from one Table.",
        "platform": "Zapier"
    },
    {
        "title": "Detailed HubSpot closed-won updates in Slack",
        "description": "Give your team context into where you're winning by highlighting closed-won deals in Slack. Plus, help execs cut through the noise by sharing the biggest wins with them directly.",
        "platform": "Zapier"
    },
    {
        "title": "Expenses form template",
        "description": "Automate your expense tracking system with a customizable expenses form template.",
        "platform": "Zapier"
    },
    {
        "title": "Gong call coach: AI-powered sales and success coaching",
        "description": "Automate personalized coaching for your sales team using this AI-powered call analysis template.",
        "platform": "Zapier"
    },
    {
        "title": "Identify sales opportunities in support tickets",
        "description": "Identify whether support tickets contain buying signals so you can easily route new leads to sales.",
        "platform": "Zapier"
    },
    {
        "title": "Lead Capture Template",
        "description": "Easily capture new leads and email them from within the connected table.",
        "platform": "Zapier"
    },
    {
        "title": "Sales CRM Template",
        "description": "Organize and automate your sales pipeline to confidently grow your business.",
        "platform": "Zapier"
    },
    {
        "title": "Video form",
        "description": "Automate the way you engage with customers using a customizable video form template.",
        "platform": "Zapier"
    },
    {
        "title": "90 Day Evaluation Form",
        "description": "Streamline your feedback process with our customizable 90-day evaluation form.",
        "platform": "Zapier"
    },
    {
        "title": "Absence Request Form",
        "description": "Effortlessly manage and submit your absence requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Advanced Video Course Template",
        "description": "Create an 10-part online video course with feedback forms and workflows.",
        "platform": "Zapier"
    },
    {
        "title": "AI Agent Marketing Campaign Tracker",
        "description": "Consolidate LinkedIn and Facebook Ads and run weekly reports using an AI Agent.",
        "platform": "Zapier"
    },
    {
        "title": "AI Chat for Business Template",
        "description": "Use your business content to resolve support and lead questions with a customized chatbot.",
        "platform": "Zapier"
    },
    {
        "title": "AI Chat for Customer Service Template",
        "description": "Resolve customer questions and reduce support volume with a customized chatbot.",
        "platform": "Zapier"
    },
    {
        "title": "AI Chatbot for Ecommerce Template",
        "description": "Collect leads and answer questions with AI for your Ecommerce business.",
        "platform": "Zapier"
    },
    {
        "title": "AI Content Idea Generator Template",
        "description": "Submit content ideas and have OpenAI generate additional and related ideas automatically.",
        "platform": "Zapier"
    },
    {
        "title": "AI Form Template",
        "description": "Streamline data collection with an AI-powered form.",
        "platform": "Zapier"
    },
    {
        "title": "AI Generated Press Mentions Template",
        "description": "Streamline your brand's media monitoring with AI-powered automation",
        "platform": "Zapier"
    },
    {
        "title": "AI Image Generator Template",
        "description": "Build your own AI image generator using OpenAI’s DALL-E.",
        "platform": "Zapier"
    },
    {
        "title": "AI Logo Generator Template",
        "description": "Build and share your own AI logo generator using OpenAI's DALL-E.",
        "platform": "Zapier"
    },
    {
        "title": "AI Voice Generator Template",
        "description": "Create a custom text-to-speech generator that saves files in Google Drive.",
        "platform": "Zapier"
    },
    {
        "title": "Anonymous Feedback Form",
        "description": "Empower Honest Feedback with Our Anonymous Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Appointment Request Form",
        "description": "Effortlessly streamline your scheduling process with our customizable appointment request form.",
        "platform": "Zapier"
    },
    {
        "title": "Appraisal Waiver Form",
        "description": "Streamline Your Appraisal Waiver Process with Our Easy-to-Use Online Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Approval Request Template",
        "description": "Easily approve or reject requests and send automatic messages to the requester.",
        "platform": "Zapier"
    },
    {
        "title": "Automatic call prep",
        "description": "Help customer-facing teams prep faster and smarter.",
        "platform": "Zapier"
    },
    {
        "title": "Award Nomination Form",
        "description": "Effortlessly create and customize award nomination forms to recognize outstanding achievements.",
        "platform": "Zapier"
    },
    {
        "title": "Background Check Consent Form",
        "description": "Streamline Your Hiring Process with Easy-to-Use Background Check Consent Forms.",
        "platform": "Zapier"
    },
    {
        "title": "Background Check Form For Employment",
        "description": "Effortlessly streamline your hiring process with our customizable background check form.",
        "platform": "Zapier"
    },
    {
        "title": "Baseball Sponsorship Form",
        "description": "Effortlessly Create and Customize Your Baseball Sponsorship Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Baseball Tryout Evaluation Form",
        "description": "Effortlessly streamline your baseball tryout evaluations with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Basketball Tryout Evaluation Form",
        "description": "Effortlessly streamline your basketball tryout evaluations with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Bedtime Stories AI Chatbot Template",
        "description": "Customize stories for your little ones and create magical moments, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Birthday RSVP Form",
        "description": "Effortlessly gather birthday RSVPs with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Blank Estimate Form",
        "description": "Create and customize your own blank estimate forms effortlessly with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Blog Generator AI Chatbot Template",
        "description": "Unleash your inner wordsmith with Zapier AI Chatbot’s blog editing and writing tool, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Book Recommendation Form",
        "description": "Effortlessly gather and share book recommendations with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Book Report Form",
        "description": "Effortlessly Create and Customize Your Perfect Book Report Form Online.",
        "platform": "Zapier"
    },
    {
        "title": "Broker Open House Feedback Form",
        "description": "Effortlessly gather valuable insights from broker open house events with our customizable feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Business Coach Chatbot Template",
        "description": "Create a virtual business coach that gives the best advice, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Business Intake Form",
        "description": "Streamline your client onboarding process with our customizable business intake form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Cake Order Form",
        "description": "Effortlessly customize and manage your cake orders with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Call Center Agent Coaching Form",
        "description": "Streamline Agent Development with Our Customizable Coaching Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Candidate Evaluation Form",
        "description": "Streamline your hiring process with customizable candidate evaluation forms.",
        "platform": "Zapier"
    },
    {
        "title": "Candidate Feedback Form",
        "description": "Streamline Your Hiring Process with Tailored Candidate Feedback Forms.",
        "platform": "Zapier"
    },
    {
        "title": "Car Donation Form",
        "description": "Effortlessly create and customize your car donation forms to streamline the donation process.",
        "platform": "Zapier"
    },
    {
        "title": "Catering Inquiry Form",
        "description": "Effortlessly customize your catering inquiry form to streamline event planning and enhance client communication.",
        "platform": "Zapier"
    },
    {
        "title": "Catering Order Form",
        "description": "Effortlessly customize and manage your catering orders with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Change Order Form",
        "description": "Effortlessly streamline and manage your change order requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Change Request Form",
        "description": "Effortlessly streamline and manage your change requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Charity Donation Form",
        "description": "Effortlessly create customized donation forms to boost your charity's fundraising efforts.",
        "platform": "Zapier"
    },
    {
        "title": "Child Care Enrollment Form",
        "description": "Effortlessly streamline your child care enrollment process with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Child Travel Consent Form",
        "description": "Effortlessly Create and Customize Child Travel Consent Forms for Peace of Mind.",
        "platform": "Zapier"
    },
    {
        "title": "Church Donation Form",
        "description": "Effortlessly create and customize church donation forms to enhance your congregation's giving experience.",
        "platform": "Zapier"
    },
    {
        "title": "Church Membership Form",
        "description": "Streamline your church membership process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Church Sponsorship Form",
        "description": "Effortlessly create and manage church sponsorship forms to support your community's mission.",
        "platform": "Zapier"
    },
    {
        "title": "Civil Complaint Form",
        "description": "Effortlessly Create and Customize Your Civil Complaint Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Clapperboard Capture Template",
        "description": "Automatically capture clapper details in a table with Google's Gemini 1.5 Flash.",
        "platform": "Zapier"
    },
    {
        "title": "Class Evaluation Form",
        "description": "Effortlessly Create and Customize Class Evaluation Forms to Gather Valuable Student Feedback.",
        "platform": "Zapier"
    },
    {
        "title": "Class Registration Form",
        "description": "Effortlessly create and manage class registration forms to streamline your enrollment process.",
        "platform": "Zapier"
    },
    {
        "title": "Client Consent Form",
        "description": "Effortlessly create and manage client consent forms with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Client Feedback Form",
        "description": "Effortlessly gather valuable insights with our customizable client feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Client Intake Form",
        "description": "Streamline your client onboarding process with our customizable intake forms.",
        "platform": "Zapier"
    },
    {
        "title": "Client Portal Template",
        "description": "Your all-in-one hub for client projects, tasks, documents, and forms with a custom chatbot.",
        "platform": "Zapier"
    },
    {
        "title": "Client Questionnaire Form",
        "description": "Effortlessly gather client insights with customizable questionnaire forms.",
        "platform": "Zapier"
    },
    {
        "title": "Coaching Feedback Form",
        "description": "Streamline Your Coaching Feedback with Our Easy-to-Use Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Coaching Intake Form",
        "description": "Streamline your coaching process with our customizable intake form builder.",
        "platform": "Zapier"
    },
    {
        "title": "College Enrollment Form",
        "description": "Streamline your college enrollment process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Communication Pros AI Chatbots Template",
        "description": "Streamline your PR with five custom AI chatbots powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Company Registration Form",
        "description": "Effortlessly create and customize your company registration forms with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Conference Registration Form",
        "description": "Effortlessly create and customize your conference registration forms to streamline attendee sign-ups.",
        "platform": "Zapier"
    },
    {
        "title": "Construction Change Order Form",
        "description": "Effortlessly manage and streamline your construction change orders with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Construction Estimate Form",
        "description": "Streamline Your Project Bids with Our Easy-to-Use Construction Estimate Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Consulting Agreement Form",
        "description": "Effortlessly create and customize consulting agreement forms to streamline your client onboarding process.",
        "platform": "Zapier"
    },
    {
        "title": "Consulting Client Intake Form",
        "description": "Streamline your consulting client intake process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Consulting Client Referral Form",
        "description": "Effortlessly streamline your consulting client referrals with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Contact Information Form",
        "description": "Effortlessly gather and manage contact details with our intuitive form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Contact us form",
        "description": "Automate the way you handle incoming messages using a customizable contact form template.",
        "platform": "Zapier"
    },
    {
        "title": "Content Repurposing AI Chatbot Template",
        "description": "Repurpose existing content with a list of digital marketing ideas, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Contractor Estimate Form",
        "description": "Effortlessly create and customize contractor estimate forms to streamline your project bidding process.",
        "platform": "Zapier"
    },
    {
        "title": "Contractor Liability Verification Form",
        "description": "Streamline Contractor Liability Verification with Our Easy-to-Use Online Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Course Evaluation Form",
        "description": "Effortlessly create and customize course evaluation forms to gather valuable student feedback.",
        "platform": "Zapier"
    },
    {
        "title": "Course Registration Form",
        "description": "Effortlessly create and customize course registration forms to streamline your enrollment process.",
        "platform": "Zapier"
    },
    {
        "title": "Credit Card Payment Form",
        "description": "Effortlessly create secure and customizable credit card payment forms for seamless transactions.",
        "platform": "Zapier"
    },
    {
        "title": "Customer Complaint Form",
        "description": "Streamline your customer feedback process with our easy-to-use complaint form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Customer Contact Form",
        "description": "Effortlessly create and customize customer contact forms to enhance communication and engagement.",
        "platform": "Zapier"
    },
    {
        "title": "Customer Feedback Form",
        "description": "Effortlessly gather valuable insights with our intuitive customer feedback form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Customer Inquiry Form",
        "description": "Effortlessly create and customize customer inquiry forms to enhance communication and streamline responses.",
        "platform": "Zapier"
    },
    {
        "title": "Customer Registration Form",
        "description": "Effortlessly create and customize your customer registration forms to enhance user experience and streamline data collection.",
        "platform": "Zapier"
    },
    {
        "title": "Customer Survey Form",
        "description": "Effortlessly create engaging customer surveys to gather valuable insights and improve your business.",
        "platform": "Zapier"
    },
    {
        "title": "Dad Jokes AI Chatbot Template",
        "description": "Laugh, learn, and create your own jokes for free, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Daily Habit Tracker Template",
        "description": "Add and track multiple habits as a part of your daily routine.",
        "platform": "Zapier"
    },
    {
        "title": "Daily Sales Report Template",
        "description": "Track sales and easily send reports to your team with a button.",
        "platform": "Zapier"
    },
    {
        "title": "Daily Stand Up Template",
        "description": "Create an async daily standup, collect responses, and keep your team connected in Slack.",
        "platform": "Zapier"
    },
    {
        "title": "Dance Registration Form",
        "description": "Effortlessly create and manage dance registration forms to streamline your event sign-ups.",
        "platform": "Zapier"
    },
    {
        "title": "Daycare Emergency Contact Form",
        "description": "Effortlessly Create and Manage Daycare Emergency Contact Forms for Peace of Mind.",
        "platform": "Zapier"
    },
    {
        "title": "Daycare Enrollment Form",
        "description": "Effortlessly streamline your daycare enrollment process with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Daycare Incident Report Form",
        "description": "Effortlessly document and manage daycare incidents with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Daycare Parent Survey Form",
        "description": "Effortlessly gather valuable insights from parents with our customizable daycare survey form.",
        "platform": "Zapier"
    },
    {
        "title": "Daycare Registration Form",
        "description": "Effortlessly streamline your daycare registration process with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Design Request Form",
        "description": "Effortlessly Create and Customize Your Design Request Forms in Minutes.",
        "platform": "Zapier"
    },
    {
        "title": "Direct Deposit Enrollment Form",
        "description": "Effortlessly streamline your payroll process with our customizable direct deposit enrollment form.",
        "platform": "Zapier"
    },
    {
        "title": "Document Approval Template",
        "description": "Upload and store documents for approval with automatic notification emails.",
        "platform": "Zapier"
    },
    {
        "title": "Donation form",
        "description": "Automate your donation management with a customizable donation form template.",
        "platform": "Zapier"
    },
    {
        "title": "Donation Form Template",
        "description": "Effortlessly create customized donation forms to boost your fundraising efforts.",
        "platform": "Zapier"
    },
    {
        "title": "Donation Receipt Form",
        "description": "Effortlessly create and customize donation receipt forms to streamline your fundraising process.",
        "platform": "Zapier"
    },
    {
        "title": "Donation Request Form",
        "description": "Effortlessly create and customize donation request forms to boost your fundraising efforts.",
        "platform": "Zapier"
    },
    {
        "title": "Drug Test Consent Form",
        "description": "Streamline Your Drug Test Consent Process with Our Easy-to-Use Online Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Email Attachment Saver Template",
        "description": "Automatically centralize your email attachments in one place.",
        "platform": "Zapier"
    },
    {
        "title": "Email Campaign Portal Template",
        "description": "Manage and send a simple drip campaign to a prospect.",
        "platform": "Zapier"
    },
    {
        "title": "Email Signup Form",
        "description": "Effortlessly create and customize email signup forms to grow your subscriber list.",
        "platform": "Zapier"
    },
    {
        "title": "Email Subscription Form",
        "description": "Effortlessly create engaging email subscription forms to grow your audience.",
        "platform": "Zapier"
    },
    {
        "title": "Emergency Contact Form",
        "description": "Effortlessly create and manage emergency contact forms to ensure quick and reliable communication in critical situations.",
        "platform": "Zapier"
    },
    {
        "title": "Employee availability form",
        "description": "Automate staff scheduling with a customizable employee availability form template.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Coaching Form",
        "description": "Streamline your employee coaching process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Complaint Form",
        "description": "Streamline employee feedback with our easy-to-use complaint form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Directory Template",
        "description": "Centralize employee contact and personal information with automatic reminders for work anniversaries and birthdays.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Emergency Contact Form",
        "description": "Effortlessly gather and manage critical employee emergency contact information with our intuitive form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Enrollment Form",
        "description": "Streamline your employee enrollment process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Evaluation Form",
        "description": "Streamline your employee evaluation process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Feedback Form",
        "description": "Effortlessly gather valuable insights with our customizable employee feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Incident Report Form",
        "description": "Effortlessly document and manage workplace incidents with our customizable employee incident report form.",
        "platform": "Zapier"
    },
    {
        "title": "Employee onboarding AI Chatbot Template",
        "description": "Empower your HR team with an OpenAI-powered chatbot for a seamless onboarding experience.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Onboarding Manager Template",
        "description": "Kickstart an onboarding process with a button from a centralized employee directory.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Onboarding Template",
        "description": "New team member onboarding portal with tasks, resources, and forms with a custom chatbot.",
        "platform": "Zapier"
    },
    {
        "title": "Employee recognition form",
        "description": "Automate the way your team exchanges praise with a customizable employee recognition form template.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Referral Form",
        "description": "Streamline your hiring process with our easy-to-use employee referral form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Resignation Form",
        "description": "Streamline the resignation process with our easy-to-use online form builder for seamless employee transitions.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Self Evaluation Form",
        "description": "Empower Your Team with Seamless Self-Evaluation Tools.",
        "platform": "Zapier"
    },
    {
        "title": "Employee Survey Form",
        "description": "Effortlessly create and customize employee survey forms to gather valuable feedback and insights.",
        "platform": "Zapier"
    },
    {
        "title": "Employer Verification Form",
        "description": "Streamline Your Hiring Process with Our Easy-to-Use Employer Verification Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employment Agreement Form",
        "description": "Effortlessly create and customize employment agreement forms to streamline your hiring process.",
        "platform": "Zapier"
    },
    {
        "title": "Employment Application Form",
        "description": "Streamline your hiring process with our customizable employment application form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employment History Form",
        "description": "Effortlessly document and organize your employment history with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employment Reference Form",
        "description": "Effortlessly streamline your hiring process with our customizable employment reference form.",
        "platform": "Zapier"
    },
    {
        "title": "Employment Termination Form",
        "description": "Streamline the process of documenting employee departures with our easy-to-use employment termination form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Employment Verification Form Template",
        "description": "Simplify HR Processes with Our Employment Verification Form Template",
        "platform": "Zapier"
    },
    {
        "title": "Enrollment Verification Form",
        "description": "Effortlessly create and manage enrollment verification forms with our intuitive online builder.",
        "platform": "Zapier"
    },
    {
        "title": "Equipment Checklist Form",
        "description": "Streamline your equipment management with our customizable checklist form.",
        "platform": "Zapier"
    },
    {
        "title": "Equipment Rental Agreement Form",
        "description": "Effortlessly create and customize your equipment rental agreement forms online.",
        "platform": "Zapier"
    },
    {
        "title": "Estimate Form",
        "description": "Create accurate and professional estimates effortlessly with our intuitive form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Event Booking Form",
        "description": "Effortlessly create and customize event booking forms to streamline your registration process.",
        "platform": "Zapier"
    },
    {
        "title": "Event Evaluation Form",
        "description": "Effortlessly gather feedback and insights with our customizable event evaluation form.",
        "platform": "Zapier"
    },
    {
        "title": "Event Feedback Form",
        "description": "Effortlessly gather valuable insights with our customizable event feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Event Inquiry Form",
        "description": "Effortlessly gather event details and streamline communication with our customizable inquiry form.",
        "platform": "Zapier"
    },
    {
        "title": "Event Planning Template",
        "description": "Create an event plan with a sharable task list and progress update notifications.",
        "platform": "Zapier"
    },
    {
        "title": "Event Registration Form",
        "description": "Effortlessly create and customize event registration forms to streamline your attendee sign-up process.",
        "platform": "Zapier"
    },
    {
        "title": "Event Request Form",
        "description": "Effortlessly create and customize event request forms to streamline your planning process.",
        "platform": "Zapier"
    },
    {
        "title": "Event Reservation Form",
        "description": "Effortlessly create and customize event reservation forms to streamline your booking process.",
        "platform": "Zapier"
    },
    {
        "title": "Event RSVP Form",
        "description": "Effortlessly gather event RSVPs with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Event Schedule Template",
        "description": "Create and share a live event agenda with registrations.",
        "platform": "Zapier"
    },
    {
        "title": "Event Signup Form",
        "description": "Effortlessly create and customize event signup forms to streamline your registration process.",
        "platform": "Zapier"
    },
    {
        "title": "Exit Interview Form",
        "description": "Streamline your exit interview process with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Expense Report Form",
        "description": "Effortlessly streamline your expense reporting process with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Expenses Tracker Template",
        "description": "Track expenses for your expense report and email them to your team for reimbursement from one Table.",
        "platform": "Zapier"
    },
    {
        "title": "Explain AI Chatbot Template",
        "description": "An OpenAI-powered chatbot that explains difficult concepts in a simple way.",
        "platform": "Zapier"
    },
    {
        "title": "Facebook Content Calendar Template",
        "description": "Automate your Facebook posting and save hours each week",
        "platform": "Zapier"
    },
    {
        "title": "Facebook Conversion Tracking for Physical Stores Template",
        "description": "See the effect your Facebook ads have on in-store purchases with Zapier's powerful automation",
        "platform": "Zapier"
    },
    {
        "title": "Facebook Lead Tracker Template",
        "description": "Collect and email your Facebook leads from one Table.",
        "platform": "Zapier"
    },
    {
        "title": "FAQ Template",
        "description": "A simple FAQ list ready for automation that can easily be connected to Zapier Chatbots.",
        "platform": "Zapier"
    },
    {
        "title": "Food Order Form",
        "description": "Effortlessly create and customize your food order forms to streamline your restaurant's ordering process.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (ActiveCampaign Integration)",
        "description": "Easily create and update contact info to ActiveCampaign",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Amazon S3 Integration)",
        "description": "Simplify your file management process with a comprehensive, user-friendly form for uploading files to Amazon S3.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Box Integration)",
        "description": "Simplify Box File Uploads with a Custom Form. Capture all essential details, streamline your workflow, and reduce errors.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Brevo Integration)",
        "description": "Easily collect and manage contact information to boost your marketing campaigns",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Brivity Integration)",
        "description": "Capture and Manage Real Estate Leads Effortlessly with Our Automated Zapier Workflow",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Circle Integration)",
        "description": "Streamline your community-building process with a comprehensive and customizable form that captures essential information for new members, enhancing engagement and communication.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (ClickSend SMS Integration)",
        "description": "Easily create and send personalized SMS messages with tracking and scheduling",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (ClickUp Integration)",
        "description": "Easily create detailed tasks in ClickUp using a custom form",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Close Integration)",
        "description": "Easily capture and update lead info in the Close CRM platform",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Constant Contact Integration)",
        "description": "Effortlessly collect and organize essential contact information to streamline your marketing efforts and enhance your communication strategy.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (ConvertKit Integration)",
        "description": "Easily tag and organize your ConvertKit subscribers with this Zapier template",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Discord Integration)",
        "description": "Craft and send custom Discord messages with ease",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Dropbox Integration)",
        "description": "Simplify your Dropbox file uploads with a customizable form",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Dubsado Integration)",
        "description": "Streamline your project setup process with a comprehensive and user-friendly form that integrates seamlessly with Dubsado.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Facebook Pages Integration)",
        "description": "Streamline your Facebook marketing with an easy-to-use form for creating and scheduling customized posts",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Flodesk Integration)",
        "description": "Easily manage your email list and boost your marketing efforts",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Follow Up Boss Integration)",
        "description": "Streamline your contact management process with a comprehensive form that creates or updates contacts in Follow Up Boss without activating action plans.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Gmail Integration)",
        "description": "Simplify your email process with a customizable form that connects directly to Gmail",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Google Calendar Integration)",
        "description": "Capture important event details all in one place and connect seamlessly with Google Calendar",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Google Contacts Integration)",
        "description": "Easily collect and organize contact information with a custom form that connects to Google Contacts",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Google Docs Integration)",
        "description": "Automatically generate customized documents with form submissions",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (HubSpot Integration)",
        "description": "Automate contact creation and updates in HubSpot using Zapier's powerful form builder",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Jira Software Cloud Integration)",
        "description": "Streamline your issue creation process, enhance team collaboration, and boost efficiency with automated Jira issue tracking through Zapier.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (JobNimbus Integration)",
        "description": "Simplify contact management and boost efficiency with a comprehensive form that captures all essential information in one place.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Keap Integration)",
        "description": "Simplify Contact Management with Automated Data Entry and Updates in Keap",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Klaviyo Integration)",
        "description": "Easily collect and connect customer data to Klaviyo for better personalized marketing",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (LeadConnector Integration)",
        "description": "Manage your LeadConnector list with less effort using a custom form that adds and updates contacts",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Mailchimp Integration)",
        "description": "Effortlessly manage your Mailchimp subscribers with a custom form",
        "platform": "Zapier"
    },
    {
        "title": "Form template (MailerLite Classic integration)",
        "description": "Easily manage your email list with a custom form that connects to MailerLite Classic",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Microsoft Outlook Integration)",
        "description": "Craft and send emails effortlessly with our user-friendly form for Microsoft Outlook",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Mighty Networks Integration)",
        "description": "Streamline your community growth with an automated, personalized invitation process using Zapier and Mighty Networks",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (monday.com Integration)",
        "description": "Streamline your workflow by automatically creating items in monday.com with a custom form",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Notion Integration)",
        "description": "Easily add new items to your Notion database with a form",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Ontraport Integration)",
        "description": "Effortlessly manage contacts with a form that creates or updates Ontraport records, saving time and reducing errors.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (OpenPhone Integration)",
        "description": "Streamline your business communication with automated, personalized messages directly from your favorite apps",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Pardot Integration)",
        "description": "Streamline your prospect management by effortlessly identifying existing leads or creating new ones in Pardot, ensuring accurate tracking and personalized communication.",
        "platform": "Zapier"
    },
    {
        "title": "Form template (Pipedrive integration)",
        "description": "Capture and organize deal information with a custom form that connects to Pipedrive",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Pipefy Integration)",
        "description": "Streamline your task management and boost productivity with automated card creation in Pipefy",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (RingCentral Integration)",
        "description": "Streamline your messaging process with a custom form for sending SMS and MMS through RingCentral",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Salesforce Integration)",
        "description": "Quickly add new records to Salesforce with a user-friendly form",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (ShipStation Integration)",
        "description": "Streamline your order creation process with a user-friendly form that captures all essential shipping information, reduces errors, and saves time.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Shopify Integration)",
        "description": "Streamline your Shopify order creation process with a comprehensive and user-friendly form that captures all necessary customer and order details, ensuring accurate and efficient order management.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Slack Integration)",
        "description": "Simplify Slack messaging with a custom form for easy creation and delivery",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Teachable Integration)",
        "description": "Streamline your course enrollment process with automated data collection and input",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Telegram Integration)",
        "description": "Elevate your Telegram communication with a customizable message form that automates and enhances your outreach",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (TextMagic SMS Integration)",
        "description": "Simplify your SMS messaging with a user-friendly form that includes all essential fields for sending messages through TextMagic SMS on Zapier.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Thinkific Integration)",
        "description": "Streamline course enrollments and enhance user onboarding with an automated Zapier interface",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Trello Integration)",
        "description": "Quickly create customized Trello cards from Zapier to streamline your task management",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Trustpilot Integration)",
        "description": "Streamline your review invitation process with a comprehensive form that captures all essential recipient information in one organized place.",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (WhatsApp Notifications Integration)",
        "description": "Easily create and send personalized WhatsApp messages using a customizable form",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (YouTube Integration)",
        "description": "Simplify your YouTube uploads with an easy-to-use form that automates the process",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Zendesk Sell Integration)",
        "description": "Streamline your lead capture process and boost sales efficiency with automated lead creation in Zendesk Sell",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Zoho CRM Integration)",
        "description": "Easily add new module entries to Zoho CRM with a custom form",
        "platform": "Zapier"
    },
    {
        "title": "Form Template (Zoom Integration)",
        "description": "Simplify Zoom webinar signups with an automated registration form",
        "platform": "Zapier"
    },
    {
        "title": "Free Offer Template",
        "description": "Discover the power of Zapier’s Free Offer Template to collect valuable leads through a custom form, and engage them with automated, personalized emails.",
        "platform": "Zapier"
    },
    {
        "title": "Funny Complaint Form",
        "description": "Turn Gripes into Giggles with Our Hilarious Complaint Form Builder!",
        "platform": "Zapier"
    },
    {
        "title": "Get in Touch Template",
        "description": "Collect contact details and follow-up to increase speed to lead time.",
        "platform": "Zapier"
    },
    {
        "title": "Girl Scout Cookie Order Form",
        "description": "Streamline Your Girl Scout Cookie Sales with Our Easy-to-Use Online Order Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Home Repair AI Chatbot Template",
        "description": "Collect leads and answer questions with AI for your Home Repair business.",
        "platform": "Zapier"
    },
    {
        "title": "Homework Assistant Chatbot Template",
        "description": "Help students with homework questions, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Hotel Reservation Form",
        "description": "Effortlessly create and customize hotel reservation forms to streamline bookings and enhance guest experience.",
        "platform": "Zapier"
    },
    {
        "title": "House Cleaning Estimate Form",
        "description": "Effortlessly create and customize your house cleaning estimate forms to streamline your business operations.",
        "platform": "Zapier"
    },
    {
        "title": "Incident Management Template",
        "description": "Streamline incident response communication by kicking off the process and alerting your team.",
        "platform": "Zapier"
    },
    {
        "title": "Incident Report Form",
        "description": "Effortlessly create and manage incident report forms to streamline your reporting process.",
        "platform": "Zapier"
    },
    {
        "title": "Informed Consent Form",
        "description": "Effortlessly Create and Customize Informed Consent Forms for Seamless Data Collection.",
        "platform": "Zapier"
    },
    {
        "title": "Instagram Content Calendar Template",
        "description": "Build an efficient social media strategy with automated Instagram posts",
        "platform": "Zapier"
    },
    {
        "title": "Interview Consent Form",
        "description": "Effortlessly Create and Manage Interview Consent Forms for Seamless Communication and Compliance.",
        "platform": "Zapier"
    },
    {
        "title": "Interview Evaluation Form",
        "description": "Streamline your hiring process with customizable interview evaluation forms.",
        "platform": "Zapier"
    },
    {
        "title": "Interview Feedback Form",
        "description": "Streamline Your Hiring Process with Our Easy-to-Use Interview Feedback Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Inventory Template",
        "description": "Manage a full inventory list and reorder items from a button within one table.",
        "platform": "Zapier"
    },
    {
        "title": "Invoice form",
        "description": "Automate the way you share invoices with clients using a customizable invoice form template.",
        "platform": "Zapier"
    },
    {
        "title": "IT help desk",
        "description": "Improve your IT support with AI-powered responses, automatic ticket prioritization, and knowledge base updates.",
        "platform": "Zapier"
    },
    {
        "title": "Job Application Form",
        "description": "Streamline your hiring process with our customizable job application form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Job Board Template",
        "description": "List job postings and connect job seekers with employers.",
        "platform": "Zapier"
    },
    {
        "title": "Job Estimate Form",
        "description": "Create accurate job estimates effortlessly with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Job Interview Form",
        "description": "Streamline your hiring process with customizable job interview forms.",
        "platform": "Zapier"
    },
    {
        "title": "Landing Page Template",
        "description": "Create a simple landing page for your marketing campaign or product launch.",
        "platform": "Zapier"
    },
    {
        "title": "Landlord Verification Form",
        "description": "Effortlessly streamline tenant screening with our customizable landlord verification form.",
        "platform": "Zapier"
    },
    {
        "title": "Lash Extension Consent Form",
        "description": "Effortlessly create and customize your lash extension consent forms online.",
        "platform": "Zapier"
    },
    {
        "title": "Law Firm Client Intake Form",
        "description": "Streamline your law firm's client intake process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Lead enrichment",
        "description": "Boost conversions by instantly turning minimal contact data into rich lead profiles in your customer relationship manager.",
        "platform": "Zapier"
    },
    {
        "title": "Lead Generation Form",
        "description": "Effortlessly capture and convert leads with our intuitive form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Lead Hub Template",
        "description": "Create a lead hub for your team or clients to review, contact, and add leads to their CRM.",
        "platform": "Zapier"
    },
    {
        "title": "Lead Router Template",
        "description": "Alert qualified sales reps with active claiming and decrease lead response time.",
        "platform": "Zapier"
    },
    {
        "title": "Lead Scoring Template",
        "description": "Score leads and get related company data—then add to your CRM.",
        "platform": "Zapier"
    },
    {
        "title": "Lead Sync Template",
        "description": "Automatically sync Mailchimp subscribers and HubSpot contacts and view in a single table.",
        "platform": "Zapier"
    },
    {
        "title": "Lead Tracker Template",
        "description": "Easily track your sales leads, send custom emails, and close more deals.",
        "platform": "Zapier"
    },
    {
        "title": "Leave Request Form",
        "description": "Effortlessly streamline your leave requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Leave Tracker Template",
        "description": "Centralize your team's vacation, sick, and PTO requests from one place.",
        "platform": "Zapier"
    },
    {
        "title": "Lesson Plan Generator AI Chatbot Template",
        "description": "Empower your homeschooling journey or self-directed learning with Zapier AI Chatbot’s lesson plan tool, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Liability Waiver Form",
        "description": "Effortlessly create and customize liability waiver forms to protect your business and streamline your processes.",
        "platform": "Zapier"
    },
    {
        "title": "Lien Waiver Form",
        "description": "Effortlessly Create and Manage Lien Waiver Forms Online for Secure Transactions.",
        "platform": "Zapier"
    },
    {
        "title": "Limo Reservation Form",
        "description": "Effortlessly customize and manage your limo reservations with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Link in Bio Template",
        "description": "Help share important links with customers directly from your social media profiles.",
        "platform": "Zapier"
    },
    {
        "title": "Linkedin Conversion Tracking for Physical Stores Template",
        "description": "Seamlessly connect LinkedIn Lead Ads to in-store sales, optimizing your ad campaigns and ROI",
        "platform": "Zapier"
    },
    {
        "title": "Loan Agreement Form",
        "description": "Effortlessly create and customize loan agreement forms to streamline your lending process.",
        "platform": "Zapier"
    },
    {
        "title": "Loan Application Form",
        "description": "Effortlessly create and customize your loan application forms to streamline the approval process.",
        "platform": "Zapier"
    },
    {
        "title": "Lookup Table Template",
        "description": "Effortlessly match corresponding data between apps in a workflow.",
        "platform": "Zapier"
    },
    {
        "title": "Magazine Subscription Form",
        "description": "Effortlessly create and customize your magazine subscription forms to boost readership and streamline sign-ups.",
        "platform": "Zapier"
    },
    {
        "title": "Maintenance Report Form",
        "description": "Effortlessly streamline your maintenance reporting with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Maintenance Request Form",
        "description": "Streamline your maintenance requests with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Marketing Intake Form",
        "description": "Streamline your marketing requests with our customizable intake form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Marketing Request Form",
        "description": "Streamline your marketing requests with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Massage Intake Form",
        "description": "Effortlessly streamline client information with our customizable massage intake form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Media Consent Form",
        "description": "Effortlessly Create and Manage Media Consent Forms for Seamless Permissions.",
        "platform": "Zapier"
    },
    {
        "title": "Meeting Minutes Template",
        "description": "Capture every detail with meeting minutes and send to your team with a button.",
        "platform": "Zapier"
    },
    {
        "title": "Meeting Request Form",
        "description": "Effortlessly schedule and manage your meetings with our customizable request form.",
        "platform": "Zapier"
    },
    {
        "title": "Membership Cancellation Form",
        "description": "Effortlessly Manage Membership Cancellations with a Seamless Online Form",
        "platform": "Zapier"
    },
    {
        "title": "Minor Travel Consent Form",
        "description": "Effortlessly Create and Customize Minor Travel Consent Forms for Peace of Mind.",
        "platform": "Zapier"
    },
    {
        "title": "Motivational Coach AI Chatbot Template",
        "description": "Let our virtual coach AI chatbot inspire you to take action and transform your life, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Net Promoter Score Template",
        "description": "Discover the NPS Feedback Template, your tool for efficiently collecting customer feedback and gauging their loyalty.",
        "platform": "Zapier"
    },
    {
        "title": "New Client Intake Form",
        "description": "Automate your customer onboarding with a customizable new client intake form template.",
        "platform": "Zapier"
    },
    {
        "title": "New Hire Checklist Form",
        "description": "Streamline your onboarding process with our customizable new hire checklist form.",
        "platform": "Zapier"
    },
    {
        "title": "Newsletter signup form",
        "description": "Automate your newsletter subscriber management with a customizable signup form template.",
        "platform": "Zapier"
    },
    {
        "title": "Nonprofit Donation Form",
        "description": "Streamline Your Fundraising Efforts with Our Easy-to-Use Nonprofit Donation Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "One On One Coaching Form",
        "description": "Effortlessly Create Personalized Coaching Forms to Enhance Client Engagement.",
        "platform": "Zapier"
    },
    {
        "title": "One-on-one meeting coach and note taker",
        "description": "Automate meeting summaries, receive personalized coaching feedback, and track your leadership growth—all from your Zoom recordings.",
        "platform": "Zapier"
    },
    {
        "title": "Open House Feedback System Template",
        "description": "Revolutionize your real estate feedback process with instant insights",
        "platform": "Zapier"
    },
    {
        "title": "Open House Registration Form",
        "description": "Effortlessly streamline your open house registration with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Order Form Template",
        "description": "Effortlessly create and customize order forms to streamline your sales process.",
        "platform": "Zapier"
    },
    {
        "title": "Order Request Form",
        "description": "Effortlessly streamline your order requests with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Out-of-Office Plan Template",
        "description": "Simplify your return to work with an automated Slack-based task list",
        "platform": "Zapier"
    },
    {
        "title": "Parent Contact Form",
        "description": "Effortlessly create and customize parent contact forms to streamline communication.",
        "platform": "Zapier"
    },
    {
        "title": "Parental Consent Form",
        "description": "Effortlessly create and manage parental consent forms with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Payment Agreement Form",
        "description": "Simplify payment agreements with Zapier Interfaces. Create, share, and manage paymens effortlessly using our no-code form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Payment Plan Form",
        "description": "Effortlessly create and customize payment plan forms to streamline your billing process.",
        "platform": "Zapier"
    },
    {
        "title": "Payment Receipt Form",
        "description": "Effortlessly create and customize payment receipt forms to streamline your transaction records.",
        "platform": "Zapier"
    },
    {
        "title": "Peer Evaluation Form",
        "description": "Effortlessly create and customize peer evaluation forms to enhance feedback and collaboration.",
        "platform": "Zapier"
    },
    {
        "title": "Peer Feedback Form",
        "description": "Effortlessly gather valuable insights with our intuitive peer feedback form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Performance Evaluation Form",
        "description": "Effortlessly create and customize performance evaluation forms to streamline your review process.",
        "platform": "Zapier"
    },
    {
        "title": "Personal Guarantee Form",
        "description": "Effortlessly Create and Customize Your Personal Guarantee Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Personal Loan Form",
        "description": "Effortlessly create and customize your personal loan application forms online.",
        "platform": "Zapier"
    },
    {
        "title": "Personal Property Inventory Form",
        "description": "Effortlessly Document and Manage Your Personal Property with Our Intuitive Inventory Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Personal Reference Form",
        "description": "Effortlessly Create and Customize Personal Reference Forms for Any Occasion.",
        "platform": "Zapier"
    },
    {
        "title": "Personal Trainer Consultation Form",
        "description": "Effortlessly customize and streamline your personal training consultations with our intuitive form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Photo and Video Release Form Template",
        "description": "Streamline Media Permissions with Our Easy Online Photo and Video Release Form Template",
        "platform": "Zapier"
    },
    {
        "title": "Photo Consent Form",
        "description": "Effortlessly create and manage photo consent forms to ensure compliance and protect privacy.",
        "platform": "Zapier"
    },
    {
        "title": "Photo Release Consent Form",
        "description": "Effortlessly Create and Manage Photo Release Consent Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Photography Contact Form",
        "description": "Capture client inquiries effortlessly with our customizable photography contact form.",
        "platform": "Zapier"
    },
    {
        "title": "Photography Session Booking Form",
        "description": "Effortlessly capture client details and streamline your photography bookings with our customizable form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Piercing Consent Form",
        "description": "Effortlessly create and customize piercing consent forms to ensure safety and compliance.",
        "platform": "Zapier"
    },
    {
        "title": "Point Of Contact Update Form",
        "description": "Streamline Your Communication with Our Easy Point of Contact Update Form.",
        "platform": "Zapier"
    },
    {
        "title": "Poll Form",
        "description": "Effortlessly create engaging poll forms to gather instant feedback and insights.",
        "platform": "Zapier"
    },
    {
        "title": "Pomodoro App Template",
        "description": "Simplify your time management strategy with Zapier's automated Pomodoro Technique tracker and task manager.",
        "platform": "Zapier"
    },
    {
        "title": "Presentation Feedback Form",
        "description": "Effortlessly gather insightful feedback to enhance your presentations.",
        "platform": "Zapier"
    },
    {
        "title": "Product Feedback Form",
        "description": "Effortlessly gather valuable insights with our intuitive product feedback form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Product Feedback Template",
        "description": "Efficiently gather, manage, and respond to customer feedback.",
        "platform": "Zapier"
    },
    {
        "title": "Progress Payment Form",
        "description": "Streamline Your Payment Process with Our Easy-to-Use Progress Payment Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Project Intake Form",
        "description": "Automate the way you receive project requests from clients with a customizable project intake form template.",
        "platform": "Zapier"
    },
    {
        "title": "Project Request Form",
        "description": "Effortlessly streamline your project requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Proof Of Employment Form",
        "description": "Effortlessly create and customize proof of employment forms to streamline your verification process.",
        "platform": "Zapier"
    },
    {
        "title": "PTA Membership Form",
        "description": "Effortlessly create and manage PTA membership forms to streamline your school's parent-teacher association.",
        "platform": "Zapier"
    },
    {
        "title": "Purchase Agreement Form",
        "description": "Effortlessly create and customize purchase agreement forms to streamline your transactions.",
        "platform": "Zapier"
    },
    {
        "title": "Purchase Order Form",
        "description": "Effortlessly streamline your procurement process with our customizable purchase order form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Purchase Request Form",
        "description": "Streamline your procurement process with our easy-to-use purchase request form builder.",
        "platform": "Zapier"
    },
    {
        "title": "RACI Template",
        "description": "Create a shareable and interactive RACI chart.",
        "platform": "Zapier"
    },
    {
        "title": "Real Estate Buyer Questionnaire Form",
        "description": "Streamline your property search with our customizable real estate buyer questionnaire form.",
        "platform": "Zapier"
    },
    {
        "title": "Real Estate Client Intake Form",
        "description": "Streamline your real estate client intake process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Real Estate Lead Generation Form",
        "description": "Effortlessly Capture and Convert Real Estate Leads with Our Customizable Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Real Estate Referral Form",
        "description": "Effortlessly streamline your real estate referrals with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Recipe Generator AI Chatbot Template",
        "description": "Get recipes and meal plans with Zapier's Recipe generator chatbot, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Recommendation Letter Form",
        "description": "Effortlessly create and customize recommendation letter forms to streamline your application process.",
        "platform": "Zapier"
    },
    {
        "title": "Recruiting Intake Form",
        "description": "Streamline your hiring process with our customizable recruiting intake form.",
        "platform": "Zapier"
    },
    {
        "title": "Referral form template",
        "description": "Automate your referral process with a customizable referral form template.",
        "platform": "Zapier"
    },
    {
        "title": "Referral Request Form",
        "description": "Effortlessly Create and Share Referral Request Forms to Boost Your Network.",
        "platform": "Zapier"
    },
    {
        "title": "Refund Request Form",
        "description": "Effortlessly Create and Manage Your Refund Request Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Registration form",
        "description": "Automate your event registrations with a customizable registration form template.",
        "platform": "Zapier"
    },
    {
        "title": "Rental Agreement Form",
        "description": "Create a professional rental agreement in minutes with Zapier Interfaces. Our no-code form builder allows you to easily design, share, and collect responses.",
        "platform": "Zapier"
    },
    {
        "title": "Rental Application Form",
        "description": "No Description Found",
        "platform": "Zapier"
    },
    {
        "title": "Rental History Verfication Form",
        "description": "Effortlessly streamline tenant screening with our customizable rental history verification form.",
        "platform": "Zapier"
    },
    {
        "title": "Rental Verification Form",
        "description": "Effortlessly streamline tenant screening with our customizable rental verification form.",
        "platform": "Zapier"
    },
    {
        "title": "Repair Estimate Form",
        "description": "Effortlessly Create Accurate Repair Estimates with Our Intuitive Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Repair Request Form",
        "description": "Effortlessly streamline your repair requests with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Request Portal Template",
        "description": "A simple request portal. Create support tickets and view tickets in a Kanban view.",
        "platform": "Zapier"
    },
    {
        "title": "Request Template",
        "description": "A complete request system with a form and view for requesters to see status.",
        "platform": "Zapier"
    },
    {
        "title": "Research Assistant AI Chatbot Template",
        "description": "Access accurate information effortlessly with this research chatbot powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Research Consent Form",
        "description": "Create customizable research consent forms effortlessly with Zapier Interfaces. No coding needed. First two forms are free. Easy to use and modify!",
        "platform": "Zapier"
    },
    {
        "title": "Reservation Form",
        "description": "Effortlessly create and customize reservation forms to streamline your booking process.",
        "platform": "Zapier"
    },
    {
        "title": "Residency Verification Form",
        "description": "Streamline Your Residency Verification Process with Our Easy-to-Use Online Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Restaurant Complaint Form",
        "description": "Effortlessly streamline customer feedback with our customizable restaurant complaint form.",
        "platform": "Zapier"
    },
    {
        "title": "Restaurant Feedback Form",
        "description": "Effortlessly gather valuable insights with our customizable restaurant feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Restaurant Reservation Form",
        "description": "Effortlessly manage your bookings with our customizable restaurant reservation form.",
        "platform": "Zapier"
    },
    {
        "title": "Review Tracker Template",
        "description": "Improve customer satisfaction by collecting and responding to reviews in one place with the help of AI.",
        "platform": "Zapier"
    },
    {
        "title": "Room Reservation Form",
        "description": "Effortlessly streamline your room reservations with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Round Robin Lead Assignment",
        "description": "Assign leads to sales reps in round robin to ensure equal distribution.",
        "platform": "Zapier"
    },
    {
        "title": "RSVP form",
        "description": "Automate your event-planning process with a customizable RSVP form template.",
        "platform": "Zapier"
    },
    {
        "title": "RSVP Form",
        "description": "Effortlessly create and manage RSVP forms for your events with our intuitive online builder.",
        "platform": "Zapier"
    },
    {
        "title": "Sales chat attribution tracker",
        "description": "Automatically attribute impact of chat on sales.",
        "platform": "Zapier"
    },
    {
        "title": "Sales Coaching Form",
        "description": "Streamline Your Sales Coaching Process with Customizable Forms for Maximum Impact.",
        "platform": "Zapier"
    },
    {
        "title": "Sales Inquiry Form",
        "description": "Effortlessly capture and manage sales inquiries with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Sales Order Form",
        "description": "Streamline your sales process with customizable, efficient order forms.",
        "platform": "Zapier"
    },
    {
        "title": "Sales Support AI Chatbot Template",
        "description": "Answer prospect questions quickly and close more deals with an OpenAI-powered chatbot.",
        "platform": "Zapier"
    },
    {
        "title": "Sample Estimate Form",
        "description": "Create accurate and professional estimates effortlessly with our customizable sample estimate form.",
        "platform": "Zapier"
    },
    {
        "title": "Sample Incident Report Form",
        "description": "Effortlessly create and customize your own incident report forms with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Satisfaction Survey Form",
        "description": "Effortlessly create satisfaction surveys to gather valuable feedback and enhance customer experience.",
        "platform": "Zapier"
    },
    {
        "title": "School Enrollment Form",
        "description": "Effortlessly streamline student admissions with our customizable school enrollment form builder.",
        "platform": "Zapier"
    },
    {
        "title": "School Enrollment Verification Form",
        "description": "Effortlessly streamline school enrollment verification with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "School Incident Report Form",
        "description": "Effortlessly document and manage school incidents with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "School Registration Form",
        "description": "Effortlessly streamline student enrollment with our customizable school registration form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Security Incident Report Form",
        "description": "Effortlessly document and manage security incidents with our comprehensive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Self Employment Form",
        "description": "Effortlessly create and customize self-employment forms to streamline your business operations.",
        "platform": "Zapier"
    },
    {
        "title": "Self Employment Verification Form",
        "description": "Effortlessly create and customize self-employment verification forms to streamline your documentation process.",
        "platform": "Zapier"
    },
    {
        "title": "Service Order Form",
        "description": "Effortlessly streamline your service requests with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Shipping Request Form",
        "description": "Streamline Your Shipping Requests with Our Easy-to-Use Online Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Simple Contact Form",
        "description": "Effortlessly create and customize your simple contact form in minutes.",
        "platform": "Zapier"
    },
    {
        "title": "Simple CRM Template",
        "description": "A Simple CRM, without all the bells and whistles.",
        "platform": "Zapier"
    },
    {
        "title": "Simple FAQ AI Chatbot Template",
        "description": "Supercharge your customer support with an OpenAI-Powered FAQ chatbot.",
        "platform": "Zapier"
    },
    {
        "title": "Simple Feedback Form",
        "description": "Effortlessly create and customize feedback forms to gather valuable insights.",
        "platform": "Zapier"
    },
    {
        "title": "Simple Marketplace Template",
        "description": "Build a two-sided services marketplace with automatic emails to connect parties.",
        "platform": "Zapier"
    },
    {
        "title": "Simple Online Course Template",
        "description": "Create a video course with a student feedback form and automated emails.",
        "platform": "Zapier"
    },
    {
        "title": "Simple Project Plan Template",
        "description": "Keep your project on track and your team informed—all from one Table.",
        "platform": "Zapier"
    },
    {
        "title": "Simple Website Template",
        "description": "Create a simple website for your small business with forms and automation.",
        "platform": "Zapier"
    },
    {
        "title": "Social Media AI Chatbot Template",
        "description": "Generate posts and streamline your social media strategy with this chatbot, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Social Media Consent Form",
        "description": "Effortlessly create and manage social media consent forms to protect privacy and ensure compliance.",
        "platform": "Zapier"
    },
    {
        "title": "Social Media Photo Release Template",
        "description": "Automate your photo consent workflow for hassle-free social media content",
        "platform": "Zapier"
    },
    {
        "title": "Social Media Planner Template",
        "description": "Simplify social media management with the Social Media Planner template.",
        "platform": "Zapier"
    },
    {
        "title": "Softball Sponsorship Form",
        "description": "Effortlessly Create and Manage Your Softball Sponsorship Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Softball Tryout Evaluation Form",
        "description": "Effortlessly streamline your softball tryout evaluations with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Sponsorship Form",
        "description": "Effortlessly create and manage sponsorship forms to streamline your event funding process.",
        "platform": "Zapier"
    },
    {
        "title": "Sponsorship Request Form",
        "description": "Streamline Your Sponsorship Requests with Our Easy-to-Use Online Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Staff Evaluation Form",
        "description": "Effortlessly create and customize staff evaluation forms to enhance performance reviews.",
        "platform": "Zapier"
    },
    {
        "title": "Stop Payment Form",
        "description": "Effortlessly create and manage stop payment forms with our intuitive online builder.",
        "platform": "Zapier"
    },
    {
        "title": "Student Enrollment Form",
        "description": "Effortlessly create and manage student enrollment forms with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Student Evaluation Form",
        "description": "Effortlessly create and customize student evaluation forms to enhance feedback and improve learning outcomes.",
        "platform": "Zapier"
    },
    {
        "title": "Student Feedback Form",
        "description": "Effortlessly gather valuable insights with our customizable student feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Student Verification Form",
        "description": "Effortlessly create and manage student verification forms to streamline your enrollment process.",
        "platform": "Zapier"
    },
    {
        "title": "Subscription Form",
        "description": "Effortlessly create and customize subscription forms to grow your audience.",
        "platform": "Zapier"
    },
    {
        "title": "Subscription Tracker Template",
        "description": "Manage subscriptions easily with automatic renewal reminders.",
        "platform": "Zapier"
    },
    {
        "title": "Summer Camp Registration Form",
        "description": "Effortlessly create and customize your summer camp registration forms to streamline sign-ups and enhance camper experiences.",
        "platform": "Zapier"
    },
    {
        "title": "Supervisor Evaluation Form",
        "description": "Streamline Supervisor Assessments with Our Easy-to-Use Evaluation Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Supply Order Form",
        "description": "Effortlessly streamline your supply orders with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Supply Request Form",
        "description": "Effortlessly streamline your supply requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Survey Consent Form",
        "description": "Effortlessly create and customize survey consent forms to ensure compliance and clarity.",
        "platform": "Zapier"
    },
    {
        "title": "Survey Template",
        "description": "Collect feedback quickly with automatic notifications.",
        "platform": "Zapier"
    },
    {
        "title": "T Shirt Order Form",
        "description": "Effortlessly design and customize your t-shirt order forms to streamline your sales process.",
        "platform": "Zapier"
    },
    {
        "title": "Tattoo Consent Form",
        "description": "Effortlessly Create and Manage Tattoo Consent Forms Online for a Seamless Client Experience.",
        "platform": "Zapier"
    },
    {
        "title": "Tattoo Waiver Form",
        "description": "Effortlessly Create and Customize Tattoo Waiver Forms to Ensure Client Safety and Compliance.",
        "platform": "Zapier"
    },
    {
        "title": "Teacher Evaluation Form",
        "description": "Streamline teacher evaluations with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Teacher Feedback Form",
        "description": "Effortlessly Create and Customize Teacher Feedback Forms to Enhance Classroom Communication.",
        "platform": "Zapier"
    },
    {
        "title": "Teacher Recommendation Form",
        "description": "Effortlessly create and customize teacher recommendation forms to streamline the application process.",
        "platform": "Zapier"
    },
    {
        "title": "Team Operations Portal",
        "description": "Manage daily business operations from a central panel.",
        "platform": "Zapier"
    },
    {
        "title": "Tenant Application Form",
        "description": "Streamline your rental process with our easy-to-use tenant application form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Tenant Complaint Form",
        "description": "Effortlessly streamline tenant complaints with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Tenant Questionnaire Form",
        "description": "Streamline Tenant Screening with Our Easy-to-Use Questionnaire Form Builder.",
        "platform": "Zapier"
    },
    {
        "title": "Tenant Verification Form",
        "description": "Streamline your tenant verification process with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Testimonial Template",
        "description": "Collect and showcase customer text or video testimonials effortlessly.",
        "platform": "Zapier"
    },
    {
        "title": "Therapy Intake Form",
        "description": "Streamline your therapy practice with customizable intake forms for efficient client onboarding.",
        "platform": "Zapier"
    },
    {
        "title": "Time Off Request Form",
        "description": "Effortlessly streamline your time off requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Time Slot Booking Form",
        "description": "Effortlessly schedule appointments with our customizable time slot booking form.",
        "platform": "Zapier"
    },
    {
        "title": "Time Tracker Template",
        "description": "Easily track time employees spend on client projects.",
        "platform": "Zapier"
    },
    {
        "title": "To-Do List AI Chatbot Template",
        "description": "Breakdown tasks into actionable lists to reach your goals effectively with this chatbot powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "To-Do List Template",
        "description": "Boost productivity by streamlining your workflow with a centralized task list from Slack and Gmail.",
        "platform": "Zapier"
    },
    {
        "title": "Training Evaluation Form",
        "description": "Effortlessly Create and Customize Training Evaluation Forms to Gather Valuable Feedback.",
        "platform": "Zapier"
    },
    {
        "title": "Training Feedback Form",
        "description": "Effortlessly gather valuable insights with our customizable training feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Training Request Form",
        "description": "Effortlessly create and manage training request forms to streamline your team's learning process.",
        "platform": "Zapier"
    },
    {
        "title": "Transcript Request Form",
        "description": "Effortlessly Create and Manage Your Transcript Request Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Transfer Request Form",
        "description": "Effortlessly Create and Manage Your Transfer Request Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "Travel Consent Form",
        "description": "Effortlessly create and customize travel consent forms for safe and compliant journeys.",
        "platform": "Zapier"
    },
    {
        "title": "Travel Inquiry Form",
        "description": "Effortlessly gather travel details and preferences with our customizable inquiry form.",
        "platform": "Zapier"
    },
    {
        "title": "Travel Questionnaire Form",
        "description": "Effortlessly Create Custom Travel Questionnaires to Enhance Your Travel Planning Experience.",
        "platform": "Zapier"
    },
    {
        "title": "Travel Request Form",
        "description": "Effortlessly streamline your travel requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Tutorial Request Form",
        "description": "Effortlessly Create and Customize Your Tutorial Request Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "UTM Builder Template",
        "description": "Add parameters to generate a campaign URL along with a shortened link stored in a table for easy access.",
        "platform": "Zapier"
    },
    {
        "title": "Vacation Request Form",
        "description": "Effortlessly streamline your vacation requests with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Vehicle Booking Form",
        "description": "Effortlessly create and customize your vehicle booking forms to streamline reservations and enhance customer experience.",
        "platform": "Zapier"
    },
    {
        "title": "Vendor Registration Form",
        "description": "Streamline your vendor onboarding process with our easy-to-use registration form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Vendor Request Form",
        "description": "Streamline your vendor requests with our easy-to-use online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Visitation Request Form",
        "description": "Easily customize and manage your visitation request forms online for seamless scheduling and communication.",
        "platform": "Zapier"
    },
    {
        "title": "Visitor Parking Apartment Registration Form",
        "description": "Effortlessly manage visitor parking with our streamlined apartment registration form.",
        "platform": "Zapier"
    },
    {
        "title": "Volleyball Tryout Evaluation Form",
        "description": "Effortlessly streamline your volleyball tryout evaluations with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Volunteer Signup Form",
        "description": "Effortlessly create and manage volunteer signup forms to streamline your event planning.",
        "platform": "Zapier"
    },
    {
        "title": "Wage Verification Form",
        "description": "Effortlessly create and manage wage verification forms to streamline your employment verification process.",
        "platform": "Zapier"
    },
    {
        "title": "Web Clipper Template",
        "description": "Save and share a Chrome webpage URL with a note to your team in Slack.",
        "platform": "Zapier"
    },
    {
        "title": "Webinar Registration Form Template",
        "description": "Simplify Webinar Sign-Ups with Our Registration Form Template",
        "platform": "Zapier"
    },
    {
        "title": "Website Contact Form",
        "description": "Effortlessly create and customize your website's contact form to enhance user engagement and streamline communication.",
        "platform": "Zapier"
    },
    {
        "title": "Wedding RSVP Form",
        "description": "Effortlessly gather wedding RSVPs with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Wholesale Order Form",
        "description": "Effortlessly streamline your wholesale orders with our customizable online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Work Order Form",
        "description": "Effortlessly streamline your work order process with our intuitive online form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Work Request Form",
        "description": "Streamline your workflow with our customizable work request form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Workplace Incident Report Form",
        "description": "Streamline incident reporting with our easy-to-use workplace incident report form builder.",
        "platform": "Zapier"
    },
    {
        "title": "Workshop Feedback Form",
        "description": "Effortlessly gather valuable insights with our customizable workshop feedback form.",
        "platform": "Zapier"
    },
    {
        "title": "Writing Assistant AI Chatbot Template",
        "description": "Create high-quality content effortlessly with this chatbot, powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Yoga Waiver Form",
        "description": "Effortlessly Create and Customize Your Yoga Waiver Forms Online.",
        "platform": "Zapier"
    },
    {
        "title": "ZapChat AI Chatbot Template",
        "description": "Build your own AI chatbot experience for your stakeholders powered by OpenAI.",
        "platform": "Zapier"
    },
    {
        "title": "Zoom call coach: AI-powered sales and success coaching",
        "description": "Automate personalized coaching on your Zoom sales calls using this AI-powered call analysis template.",
        "platform": "Zapier"
    },
    {
        "title": "Pulling data from services that n8n doesn’t have a pre-built integration for",
        "description": "Jonathan",
        "platform": "N8N"
    },
    {
        "title": "Joining different datasets",
        "description": "Jonathan",
        "platform": "N8N"
    },
    {
        "title": "Working with dates and times",
        "description": "Jonathan",
        "platform": "N8N"
    },
    {
        "title": "Preparing data to be sent to a service",
        "description": "Jonathan",
        "platform": "N8N"
    },
    {
        "title": "Very quick quickstart",
        "description": "Jonathan",
        "platform": "N8N"
    },
    {
        "title": "AI agent chat",
        "description": "Deborah",
        "platform": "N8N"
    },
    {
        "title": "AI-Powered Research Assistant for Platform Questions with GPT-4o and MCP",
        "description": "n8n Team",
        "platform": "N8N"
    },
    {
        "title": "🔍🛠️Generate SEO-Optimized WordPress Content with AI Powered Perplexity Research",
        "description": "Onur",
        "platform": "N8N"
    },
    {
        "title": "🗼 AI Powered Supply Chain Control Tower with BigQuery and GPT-4o",
        "description": "Joseph LePage",
        "platform": "N8N"
    },
    {
        "title": "WebSecScan: AI-Powered Website Security Auditor",
        "description": "Samir Saci",
        "platform": "N8N"
    },
    {
        "title": "Analyze Any Website with OpenAI And Get On-Page SEO Audit",
        "description": "Dale Dunlop",
        "platform": "N8N"
    },
    {
        "title": "AI-Powered Product Research & Comparison with GPT-4o and SerpAPI",
        "description": "Not Another Marketer",
        "platform": "N8N"
    },
    {
        "title": "Scrape recent news about a company before a call",
        "description": "AiAgent",
        "platform": "N8N"
    },
    {
        "title": "Verify emails & enrich new form leads and save them to HubSpot",
        "description": "Milorad Filipović",
        "platform": "N8N"
    },
    {
        "title": "Enrich new leads in Pipedrive and send an alert to Slack for high-quality ones",
        "description": "Niklas Hatje",
        "platform": "N8N"
    },
    {
        "title": "Send follow-ups using Gmail to Hubspot contacts",
        "description": "Niklas Hatje",
        "platform": "N8N"
    },
    {
        "title": "Reach out via Email to new form submissions that meet a certain criteria",
        "description": "Mutasem",
        "platform": "N8N"
    },
    {
        "title": "Automatically email great leads when they submit a form and record in HubSpot",
        "description": "Niklas Hatje",
        "platform": "N8N"
    },
    {
        "title": "Gmail campaign sender: Bulk-send emails and follow up automatically if no reply",
        "description": "Mutasem",
        "platform": "N8N"
    },
    {
        "title": "ChatGPT Automatic Code Review in Gitlab MR",
        "description": "David Roberts",
        "platform": "N8N"
    },
    {
        "title": "Generating Keywords using Google Autosuggest",
        "description": "Pat",
        "platform": "N8N"
    },
    {
        "title": "Qualify new leads in Google Sheets via OpenAI's GPT-4",
        "description": "assert",
        "platform": "N8N"
    },
    {
        "title": "GPT-4: Website Information Retrieval Based On URLs",
        "description": "Imperol",
        "platform": "N8N"
    },
    {
        "title": "Automate Blog Content Creation with GPT-4, Perplexity & WordPress",
        "description": "Yulia",
        "platform": "N8N"
    },
    {
        "title": "LinkedIn Profile Finder via Form using Bright Data & GPT-4o-mini",
        "description": "Bela",
        "platform": "N8N"
    },
    {
        "title": "Generate PDF Invoices with CustomJS API",
        "description": "Dr. Firas",
        "platform": "N8N"
    },
    {
        "title": "Capture Website Screenshots via Google Sheets to Google Drive with CustomJS",
        "description": "Miquel Colomer",
        "platform": "N8N"
    },
    {
        "title": "Convert HTML to PDF and Return via Webhook using CustomJS API",
        "description": "CustomJS",
        "platform": "N8N"
    },
    {
        "title": "Monitor USDT ERC-20 Wallet Balance with Etherscan and Telegram Notifications",
        "description": "CustomJS",
        "platform": "N8N"
    }
]